Repository: dataoverheid/drupal-web
Catalog: drupal/modules/custom/donl/translations/donl.*.po
Languages: nl

source: The field %field may contain only lowercase letters, numbers, underscores and hyphens.
nl: Het veld %field mag alleen kleine letters, cijfers, onderstrepingstekens en koppeltekens bevatten.

source: The field %field must be unique, but the given value %value is already in use.
nl: Het veld %field moet uniek zijn, maar de opgegeven waarde %value is al in gebruik.

source: Profile
nl: Profiel

source: Profile page
nl: Profielpagina

source: My @type (@total)
nl: Mijn @type (@total)

source: Statement of agreement
nl: Akkoordverklaring

source: I have read and understood what is being done with my personal data.
nl: Ik heb gelezen en begrepen wat er met mijn persoonsgegevens wordt gedaan.

source: Information about the processing of your personal data
nl: Informatie over de verwerking van uw persoonsgegevens

source: KOOP (onderdeel van het Ministerie van Binnenlandse Zaken en Koninkrijksrelaties) will processes the personal data that you provide to us when asking your question. We use your data solely to answer your questions.
nl: KOOP (onderdeel van het Ministerie van Binnenlandse Zaken en Koninkrijksrelaties) verwerkt de persoonsgegevens, die u ons verstrekt bij het stellen van uw vraag, om uw vragen te beantwoorden en u te kunnen bereiken. Wij gebruiken uw gegevens uitsluitend ter beantwoording van uw vragen.

source: Extra information about the processing of your personal data.
nl: Extra informatie over de verwerking van uw persoonsgegevens.

source: Why is this information requested?
nl: Waarom worden deze gegevens gevraagd?

source: The information requested in the contact form is necessary to be able to handle your response adequately, on time and completely.
nl: De gegevens, die in het contactformulier worden gevraagd, zijn noodzakelijk om uw reactie adequaat, tijdig en compleet te kunnen behandelen.

source: How is your data processed?
nl: Op welke manier worden uw gegevens verwerkt?

source: After submitting the form your data is registered in the KOOP notification information system. The report is then handled by service desk staff and/or other specialists. First you will receive confirmation of the receipt of your report. Afterwards you will receive further information about the handling of your report. Your data will not be used for purposes other than the handling of your response.
nl: Uw gegevens van het contactformulier worden geregistreerd in het meldingen-informatiesysteem van KOOP. De melding wordt vervolgens behandeld door servicedeskmedewerkers en/of verdere specialisten. Als eerste krijgt u een bevestiging van de ontvangst van uw melding. Nadien zal u verder bericht krijgen over de behandeling van uw melding. Uw gegevens worden niet voor andere doeleinden gebruikt dan de behandeling van uw reactie.

source: How long do we keep your data?
nl: Hoe lang bewaren wij uw gegevens?

source: KOOP does not store your personal data for longer than necessary for the purpose for which you left it. In addition, data is used for knowledge building, improving the operation of our websites, keeping statistics and the functioning of the Service Desk. If there is a motive to keep the government's actions transparent, for example when requesting and providing accounts, data is permanently stored.
nl: KOOP bewaart uw persoonsgegevens niet langer dan nodig is voor het doel waarvoor u ze heeft achtergelaten. Daarnaast worden gegevens gebruikt voor kennisopbouw, het verbeteren van de werking van websites, het bijhouden van statistieken en het functioneren van de Servicedesk. Indien er een motief is om het handelen van de overheid inzichtelijk te houden, bijvoorbeeld bij het aanvragen en verstrekken van accounts, worden gegevens permanent bewaard.

source: What are your rights?
nl: Wat zijn uw rechten?

source: For your rights with regard to the processing of your data, please refer to the privacy statement of this website. You can also contact the Service Desk of KOOP:
nl: Voor uw rechten m.b.t. de verwerking van uw gegevens verwijzen wij u naar de privacyverklaring van deze website. U kunt ook contact opnemen met de Servicedesk van KOOP:

source: What data are you looking for?
nl: Welke data zoekt u?

source: Do you know the possible source of the data?
nl: Weet u de mogelijke bron van de data?

source: What do you want to use the data for?
nl: Waar wilt u de data voor gebruiken?

source: Your data (this data will NOT be publicly visible)
nl: Uw gegevens (deze gegevens worden NIET publiek zichtbaar)

source: Only for administrators: status and explanation
nl: Alleen voor beheerders: status en toelichting

source: Comparable data requests
nl: Vergelijkbare dataverzoeken

source: Make a new data request
nl: Dataverzoek indienen

source: Edit @type
nl: Bewerken @type

source: DONL theme
nl: DONL thema

source: DONL theme.
nl: DONL thema.

source: DONL data owner
nl: DONL data eigenaar

source: DONL data owner.
nl: DONL data eigenaar.

source: Back to all @type
nl: Terug naar alle @type

source: ago
nl: geleden

source: till
nl: tot

source: Request
nl: Aanvraag

source: Requested data
nl: Aangevraagde data

source: Request date
nl: Aanvraag datum

source: Requested dataformat
nl: Aangevraagd dataformaat

source: Requested start and enddate
nl: Aangevraagde start en eind datum data

source: Possible dataowner
nl: Mogelijke data eigenaar

source: Problems with the search
nl: Problemen met zoeken

source: Search attemts
nl: Zoekpogingen

source: Want to use it for
nl: Usecase

source: Commercial use
nl: Commercieel gebruik

source: Target audience
nl: Doelgroep

source: Reply dataoverheid
nl: Antwoord dataoverheid

source: Data request number
nl: Dataverzoek nummer

source: Datarequest source
nl: Dataverzoek bron

source: Dataowner
nl: Data eigenaar

source: Url of dataset
nl: Url van de dataset

source: Latest status of open datarequest
nl: Laatste status

source: Explanation state
nl: Toelichting status

source: Made by
nl: Gemaakt door

source: Link to application
nl: Link naar applicatie

source: Possible owner
nl: Mogelijke eigenaar

source: Usecase
nl: Doel

source: State
nl: Status

source: Your feedback with title %title has been saved and will be forwarded to the relevant data owner.
nl: Uw feedback met titel %title is opgeslagen en wordt doorgestuurd naar de betreffende data eigenaar.

source: No data found
nl: Geen data gevonden

source: No data found.
nl: Geen data gevonden.

source: No @type found
nl: Geen @type gevonden

source: Profile data
nl: Profielgegevens

source: Register new dataset
nl: Nieuwe dataset aanmelden

source: Create new @type
nl: Nieuwe @type aanmaken

source: Datarequests
nl: Dataverzoeken

source: Licence & conditions
nl: Licentie en voorwarden

source: Delete
nl: Verwijderen

source: Which datasets are used
nl: Welke datasets worden gebruikt

source: The application is being verified and awaiting approval.
nl: De toepassing wordt geverifieerd en wacht op goedkeuring.

source: The given identifier %identifier is already in use.
nl: De opgegeven identifier %identifier is al in gebruik.

source: Production
nl: Productie

source: Production URL
nl: Productie URL

source: Acceptance URL
nl: Acceptatie URL

source: Join the discussion about this request
nl: Discusieer mee over dit verzoek
