Repository: dataoverheid/drupal-web
Catalog: drupal/modules/custom/donl_statistics/translations/donl_statistics.*.po
Languages: nl

source: Statistics
nl: Statistieken

source: Amount of datasets
nl: Aantal datasets

source: Total number of datasets
nl: Totaal aantal datasets

source: Datasets per catalog
nl: Datasets per catalogus

source: Dataset owners
nl: Dataset eigenaren

source: Dataset statuses
nl: Status van de datasets

source: Most recent datasets
nl: Meest recente datasets

source: Dataset quality
nl: Kwaliteit van de datasets

source: Quality
nl: Kwaliteit

source: Rest of owners
nl: Overige dataset eigenaren

source: Owners in chart
nl: Dataset eigenaren in grafiek

source: Monthly datasets
nl: Datasets per maand

source: Dataset Sources
nl: Datasets per catalogus

source: Monthly Dataset Status
nl: Dataset status per maand

source: Available
nl: Beschikbaar

source: Not available
nl: Niet beschikbaar

source: In research
nl: In onderzoek
