Repository: dataoverheid/drupal-web
Catalog: drupal/modules/custom/donl_community/translations/donl_community.*.po
Languages: nl

source: Suggestions
nl: Suggesties

source: Search data
nl: Zoek data

source: Back to community :community
nl: Terug naar community :community

source: Back to all @type in community :community
nl: Terug naar alle @type in community :community

source: There is 1 result within @type of:
nl: Er is 1 resultaat binnen de @type van:

source: There are @count results within @type of:
nl: Er zijn @count resultaten binnen de @type van:

source: Outside of this register are
nl: Buiten dit register zijn er

source: @count results at data.overheid.nl.
nl: @count resultaten op dataoverheid.nl.

source: View more groups
nl: Meer groepen bekijken

source: Find
nl: Zoek

source: Related content
nl: Gerelateerde inhoud
