Repository: dataoverheid/drupal-web
Catalog: drupal/themes/custom/koop_overheid/translations/koop_overheid.*.po
Languages: nl

source: Back to all datasets
nl: Terug naar alle datasets

source: Next step
nl: Naar volgende stap

source: Hide sub-themes
nl: Verberg subthema's

source: Show sub-themes
nl: Toon subthema's

source: Back to overview
nl: Terug naar overzicht

source: Did you mean
nl: Bedoelde je

source: Suggested
nl: Suggesties

source: Involved organizations
nl: Betrokken organisaties

source: Connected applications
nl: Verbonden toepassingen

source: Open data requests
nl: Open dataverzoeken

source: Connected news
nl: Verbonden nieuws

source: Related datasets
nl: Gerelateerde datasets
