Repository: dataoverheid/drupal-web
Catalog: drupal/modules/custom/ckan/translations/ckan.*.po
Languages: nl

source: There are @count results outside the @community collection
nl: Buiten het dataregister zijn er @count resultaten gevonden op data.overheid.nl

source: View all results
nl: Bekijk alle resultaten

source: The data register contains a further @count results
nl: Buiten het dataregister zijn er @count resultaten op data.overheid.nl

source: contains @count results
nl: bevat @count resultaten

source: The data register
nl: Het dataregister

source: National coverage
nl: Landelijk dekkend

source: Sector registrations
nl: Sectorregistraties

source: local_registrations
nl: Lokale registraties

source: Indicate whether this dataset is national covered.
nl: Geef aan of deze dataset landelijk dekkend is.

source: Level of coverage
nl: Dekkingsniveau

source: The level of coverage of the dataset.
nl: Geef het dekkingsniveau van de dataset op.

source: Close
nl: Sluiten

source: From catalog
nl: Uit catalogus

source: All datasets from this owner
nl: Alle datasets van deze eigenaar

source: Permanent link
nl: Permanente link

source: The link(s) with this dataset have been checked and lead to data.
nl: De link(s) bij deze dataset zijn gecontroleerd en leiden naar data.

source: A high value dataset has a high value for society.
nl: Een high value dataset heeft een hoge waarde voor de samenleving.

source: Reference dataset
nl: Referentieset

source: Reference datasets are essential for promoting the use of government data. This data is valuable when used with other government data.
nl: Referentie datasets zijn essentieel voor het bevorderen van gebruik van overheidsdata. Deze data is waardevol bij het gebruik van andere overheidsdata.

source: A basic registration is a registration officially designated by the government with data that is mandatory for all government institutions in the performance of public-law duties.
nl: Een basisregistratie is een door de overheid officieel aangewezen registratie met gegevens die door alle overheidsinstellingen verplicht worden gebruikt bij de uitvoering van publiekrechtelijke taken.

source: This is a dataset that is nationwide. The data covers the entire Netherlands.
nl: Dit is een dataset die landelijk dekkend is. De data heeft betrekking op heel Nederland.

source: Search
nl: Zoeken

source: Search group
nl: Zoek groep

source: Search organization
nl: Zoek organisatie

source: Data register of the Dutch government
nl: Dataregister van de Nederlandse Overheid

source: You are here
nl: U bent hier

source: I want to register a dataset
nl: Ik wil een dataset aanmelden

source: Get help with finding datasets
nl: Hulp bij zoeken naar datasets

source: Comparable datasets
nl: Vergelijkbare datasets

source: Are you sure you want to delete the @entityType %title? This action cannot be undone.
nl: Weet u zeker dat u de @entityType %title wilt verwijderen? Deze actie kan niet ongedaan worden gemaakt.

source: delete @type
nl: @type verwijderen

source: Delete data source
nl: Databronn verwijderen

source: Delete resource
nl: Bron verwijderen

source: Edit resource
nl: Bron bewerken

source: Resource updated
nl: Bron bijgewerkt

source: resource
nl: bron

source: Dataset updated
nl: Dataset bijgewerkt

source: Edit Dataset
nl: Dataset bewerken

source: Delete Dataset
nl: Dataset verwijderen

source: Please note, these are webservices.
nl: Let op, dit zijn webservices.

source: Downloadable files
nl: Downloadbare bestanden

source: downloadable files
nl: downloadbare bestanden

source: Visualization
nl: Visualisatie

source: tab-webservices
nl: Webservices

source: tab-documentation
nl: Documentatie

source: This data set has been published in accordance with a recognized standard.
nl: Deze dataset is gepubliceerd in overeenstemming met een erkende standaard.

source: Label NL Full
nl: Label NL Volledig

source: Label EN Full
nl: Label EN Volledig

source: No search suggestions
nl: Geen zoeksuggesties

source: Not the dataset that you are looking for?
nl: Is dit niet de dataset die u zoekt?

source: Datarequest
nl: Dataverzoek

source: Make a data request
nl: Dataverzoek doen

source: Email data owner
nl: E-mail data-eigenaar

source: Cancel
nl: Annuleren

source: Page actions
nl: Pagina acties

source: Show the page
nl: De pagina tonen

source: Change the content of this page
nl: De inhoud van de pagina aanpassen

source: Permanently remove this page
nl: Deze pagina permanent verwijderen

source: View the revisions of this page
nl: De revisie historie van deze pagina bekijken

source: Show the dataset
nl: De dataset tonen

source: Change this dataset
nl: De dataset aanpassen

source: Permanently remove this dataset
nl: Deze dataset permanent verwijderen

source: View the revisions of this dataset
nl: De revisie historie van deze dataset bekijken

source: All working
nl: Alle databronnen werken

source: Partially working
nl: Sommige databronnen werken

source: Nothing working
nl: Geen databronnen werken

source: Not indexed
nl: Niet geindeceerd

source: Data source
nl: Databron

source: Add data source
nl: Databron toevoegen

source: No data sources found.
nl: Geen databronnen gevonden.

source: Other popular subjects
nl: Overige populaire onderwerpen

source: Datasets from
nl: Datasets van

source: The metadata of this dataset is written in @language.
nl: Let op, de metadata van deze dataset is geschreven in het @language.

# Custom language name
source: English
nl: Engels

# Custom language name
source: Dutch
nl: Nederlands

# Custom language name
source: German
nl: Duits

# Custom language name
source: Frisian
nl: Fries

source: Copied
nl: Gekopiëerd

source: Copy link
nl: Link kopiëren

source: Dataset data (not adjustable)
nl: Dataset gegevens (niet aan te passen)

source: Your comment
nl: Uw opmerking

source: Your data (this data will NOT be publicly visible)
nl: Uw gegevens (deze gegevens worden NIET publiek zichtbaar)

source: Only for administrators
nl: Alleen voor beheerders

source: Description text
nl: Beschrijving tekst

source: Webservices text
nl: Webservices tekst

source: Downloadable files text
nl: Downloadbare bestanden tekst

source: Documentation text
nl: Documentatie tekst

source: Condition text
nl: Conditie tekst

source: Example text
nl: Voorbeeld tekst

source: Forum text
nl: Forum tekst

source: Metadata text
nl: Metadata tekst

source: Relations groups text
nl: Relaties groepen tekst

source: Relations comparable text
nl: Relaties vergelijkbare tekst

source: Relations related resources text
nl: Relaties gerelateerde bronnen tekst

source: Relations this dataset is based on text
nl: Relaties deze dataset is gebaseerd op tekst

source: Export as RDF
nl: Exporteer als RDF

source: You can do a datarequest to request a specific dataset.
nl: U kunt bij ons een verzoek doen om een specifieke dataset aan te vragen.

source: Would you like to respond to the contents of this dataset?
nl: Wilt u inhoudelijk reageren op deze dataset?

source: Preview
nl: Voorbeeld

source: No data available in table
nl: Geen data beschikbaar

source: Showing _START_ to _END_ of _TOTAL_ entries
nl: Regel _START_ tot _END_ van _TOTAL_

source: Showing 0 to 0 of 0 entries
nl: Geen data beschikbaar

source: (filtered from _MAX_ total entries)
nl: (Gefiltert uit _MAX_ regels}

source: Search:
nl: Zoeken:

source: No matching records found
nl: Geen resultaten gevonden.

source: Failed to get the file, please try again later.
nl: Het bestand kan niet opgehaald worden, probeer het later nogmaals.

source: Back to all datacommunities
nl: Terug naar alle datacommunities

source: Create dataset
nl: Dataset aanmaken

source: Create Dataset
nl: Dataset aanmaken

source: We were unable to generate a preview for this file. Please try again later or contact an administrator.
nl: We konden geen preview aanmaken voor dit bestand. Probeer het later opnieuw of neem contact met ons op.

source: Example (@i)
nl: Voorbeeld (@i)

source: Condition (@i)
nl: Conditie (@i)

source: Owner
nl: Eigenaar

source: Location and temporal
nl: Locatie & tijd

source: Language settings
nl: Taalinstellingen

source: Extra options
nl: Extra opties

# sample
source: Sample of data
nl: Voorbeeld van data

source: Legal ground
nl: Wettelijke basis

source: Status dataset
nl: Status van de dataset

source: Expected date available
nl: Verwachte publicatiedatum

source: Owner information
nl: Gegevens van de aanbieder

source: Publication & catalogues
nl: Publicatie

source: Data publisher
nl: Publicerende organisatie

source: Department
nl: Afdeling

source: Address
nl: Adres

source: Access rights
nl: Toegang

source: Access rights reason
nl: Reden toegang

source: Classification
nl: Data classificaties

source: Licence & classifications
nl: Licentie en condities

source: Temporal coverage
nl: Tijdsdekking

source: (advanced)
nl: (uitgebreid)

source: Advanced
nl: Uitgebreid

source: Basic
nl: Basis

source: Extended
nl: Uitgebreid

source: value is empty
nl: Invoer is leeg.

source: - Select item -
nl: - Selecteer item -

source: Basic data source data
nl: Basisgegevens databron

source: Register dataset
nl: Dataset aanmelden

source: Additional information
nl: Aanvullende gegevens

source: Continue to datasources
nl: Verder naar databronnen

source: Save and continue to datasources
nl: Opslaan en verder naar databronnen

source: Contact details (minimal of one)
nl: Contact gegevens (minimaal één)

source: Add another data source
nl: Nog een databron toevoegen

source: Publish dataset
nl: Dataset publiceren

source: publish @type
nl: @type publiceren

source: unpublish @type
nl: @type depubliceren

source: You are about to publish this @type, are you sure?
nl: U gaat deze @type publiceren, dit kunt u altijd wijzigen.

source: Unpublish
nl: Depubliceren

source: You are about to unpublish this @type, are you sure?
nl: U gaat deze @type depubliceren, dit kunt u altijd wijzigen.

source: @type successfully published.
nl: @type is gepubliceerd

source: @type successfully unpublished.
nl: @type is gedepubliceerd

source: Distribution type
nl: Distributietype

source: Edit dataset
nl: Dataset bewerken

source: This is a preview, it does not contain all the data. Download the resource to access all the records.
nl: Dit is een voorbeeld, deze bevat niet alle data. Download de bron om alle data te bekijken.

source: Version control
nl: Versiebeheer

source: Resource created
nl: Databron aangemaakt

source: Reuse information
nl: Hergebruik informatie

source: Rearrange resources
nl: Volgorde databronnen aanpassen

source: Local registrations
nl: Lokale registraties

source: Add datasource
nl: Databron toevoegen

source: Creation date
nl: Aanmaakdatum

source: Use drag and drop to change the order of the items. Then press store to save your changes.
nl: Versleep de rijen om de volgorde van de items aan te passen. Klik vervolgens op opslaan om deze wijzigingen toe te passen.

source: Website eg. https://data.overheid.nl
nl: Website bijvoorbeeld https://data.overheid.nl

source: Dataset created.
nl: Dataset aangemaakt.

source: Created
nl: Aangemaakt

source: Wrap up
nl: Afronden

source: An unknown error occurred, please try again later.
nl: Er is een onbekende fout opgetreden. Probeer het later opnieuw.

source: Data data source
nl: Gegevens databron

source: Description data source
nl: Beschrijving databron

source: Value lists
nl: Waardelijsten

source: Save and view
nl: Opslaan en bekijken

source: View dataset
nl: Dataset bekijken

source: The dataset has been saved. You can now view or publish the dataset.
nl: De dataset is nu opgeslagen. U kunt de dataset nu bekijken of publiceren.

source: The dataset has been saved and published. You can now view or unpublish the dataset.
nl: De dataset is nu opgeslagen en gepubliceerd. U kunt de dataset nu bekijken of depubliceren.

source: Wrap up dataset
nl: Dataset afronden
