Repository: dataoverheid/drupal-web
Catalog: drupal/modules/custom/ckan/translations/ckan.*.po
Languages: nl

source: Theme
nl: Thema

source: State
nl: Status

source: Access
nl: Toegang

source: Language
nl: Taal

source: Linked groups
nl: Gekoppelde groepen

source: share dataset
nl: dataset delen

source: No description available
nl: Geen Omschrijving Beschikbaar

source: Documentation
nl: Documentatie

source: documentation
nl: documentatie

source: download file
nl: download bestand

source: Access link
nl: Toegangslink

source: Description
nl: Beschrijving

source: No description
nl: Geen beschrijving

source: Last modified
nl: Laatst gewijzigd

source: Phonenumber
nl: Telefoon

source: n/a
nl: n.v.t

source: Data characteristics
nl: Kenmerken data

source: Themes
nl: Thema's

source: search results
nl: zoekresultaten

source: Subjects
nl: Onderwerpen

source: Search results
nl: Zoekresultaten

source: Title
nl: Titel

source: Alternative identifier
nl: Alternatieve identifier

source: Metadata language
nl: Metadata taal

source: Data language
nl: Taal dataset

source: URL Landingspage
nl: URL Landingspagina

source: Sample
nl: Voorbeeld

source: sample
nl: voorbeeld

source: Spatial data
nl: Geografische gegevens

source: spatial data
nl: geografische gegeven

source: Type of data
nl: Soort gegeven

source: Version
nl: Versie

source: Create date
nl: Aanmaak datum

source: version
nl: Versie

source: Version notes
nl: Versietoelichting

source: version note
nl: versietoelichting

source: Dataset state
nl: Status van de dataset

source: Expected publication date
nl: Verwachte publicatiedatum

source: Frequency of changes
nl: Frequentie van wijziging

source: Time coverage
nl: Tijdsdekking

source: Name of the coverage period
nl: Naam van de dekkingsperiode

source: Start coverage period
nl: Begin dekkingsperiode

source: End coverage period
nl: Eind dekkingsperiode

source: Contact point
nl: Contactpunt

source: Name
nl: Naam

source: Emailaddress
nl: Emailadres

source: Phone
nl: Telefoon

source: Address data
nl: Adresgegevens

source: license
nl: Licentie

source: Publicity level
nl: Toegang

source: Legal foundation
nl: Juridische basis

source: Quote title
nl: Citeertitel

source: Juriconnect reference
nl: Juriconnect-verwijzing

source: Related resources
nl: Gerelateerde bronnen

source: Related resource
nl: Gerelateerde bron

source: related resource
nl: gerelateerde bron

source: Manage data sources
nl: Databronnen beheren

source: Conforms to the following standards
nl: Standaarden waar de data aan voldoet

source: Standard
nl: Standaard

source: standard
nl: standaard

source: Source Catalog
nl: Bron catalogus

source: Datasets based on this dataset
nl: Datasets die op deze dataset zijn gebaseerd

source: This dataset is based on
nl: Deze dataset is gebaseerd op

source: Data owner
nl: Data eigenaar

source: Publishing organization
nl: Publicerende organisatie

source: File type
nl: Bestandstype

source: File size
nl: Bestandsgrootte

source: Mimetype
nl: Mediatype

source: Release date
nl: Uitgifte datum

source: Modification date
nl: Wijzigingsdatum

source: Algorithm
nl: Algoritme

source: Explanation of the usage restrictions
nl: Toelichting op de gebruiksbeperkingen

source: State of the source
nl: Levensfase van de bron

source: Basic register
nl: Basisregister

source: Reference data
nl: Referentie data

source: View statistics
nl: Bekijk statistieken

source: Relevance
nl: Relevantie

source: Data sources
nl: Databronnen

source: Back to dataset @datasetTitle
nl: Terug naar de dataset @datasetTitle

source: Landing page
nl: Bestemmingspagina

source: License
nl: Licentie

source: License explanation
nl: Licentie toelichting

source: Publisher
nl: Publiceerder

source: Title of contact point
nl: Titel van het contactpunt

source: Name of contact point
nl: Naam van het contactpunt

source: Email of contact point
nl: E-mail van het contactpunt

source: Website of contact point
nl: Website van het contactpunt

source: Phonenumber of contact point
nl: Telefoonnummer van het contactpunt

source: Address of contact point
nl: Adres van het contactpunt

source: Notes
nl: Omschrijving

source: Modified date
nl: Wijzigingsdatum

source: Dataset State
nl: Status

source: Source format
nl: Bronformaat

source: Dataset data
nl: Gegevens over de dataset

source: Geographical data
nl: Geografische gegevens

source: Information about the provider
nl: Eigenaar

source: Rights and visibility
nl: Juridisch

source: Basis
nl: Grondslag

source: Relationships and references
nl: Relaties

source: Data classification
nl: Dataclassificatie

source: Base register
nl: Basisregister

source: Give a good title to your dataset, give the dataset easy to find for re-users. The title consists of one or more words and, if possible, a year.
nl: Geef een duidelijke titel aan uw dataset, zodat de dataset makkelijk vindbaar is voor hergebruikers. De titel bestaat bij voorkeur uit één of enkele woorden en indien mogelijk een jaartal.

source: It must be indicated here, via a URL, where the dataset is originally to be found.
nl: Via een URL moet hier worden aangegeven waar de dataset oorspronkelijk te vinden is.

source: If there is another alternative location where the dataset is shown, this can be entered here.
nl: Indien er nog een alternatieve plek is waar de dataset wordt getoond, kan dit hier worden ingevuld.

source: Select from the list of values in which language the dataset can be reused.
nl: Kies hier uit de waardenlijst in welke taal de dataset te hergebruiken is.

source: Select from the value list in which language the metadata was entered.
nl: Kies hier uit de waardenlijst in welke taal de metadata is ingevoerd.

source: Give a clear and clear explanation of your dataset. Consider, for example, the contents of the dataset, year(s), the format, possible indications for reusing the dataset, the way in which the data was obtained and the quality of the dataset.
nl: Geef hier een heldere en duidelijke toelichting op uw dataset. Denk bijvoorbeeld aan de inhoud van de dataset, jaartal(len), het formaat, mogelijke aanwijzingen voor hergebruik van de dataset, de wijze waarop de data is verkregen en de kwaliteit van de dataset.

source: You can give multiple tags to this dataset. Tags are keywords that make the data easier to find. We recommend using about 5 tags per dataset.
nl: U kunt meerdere tags meegeven aan deze dataset. Tags zijn zoekwoorden waarmee u de data beter vindbaar maakt. We raden aan om ongeveer 5 tags per dataset te gebruiken.

source: Click with your mouse on the field and choose a theme that fits the dataset.
nl: Klik met uw muis op het veld en kies een thema dat past bij de dataset.

source: Here you can place a link for more information about (the use) of this dataset.
nl: Hier kunt u een link plaatsen naar meer informatie over (het gebruik) van deze dataset.

source: If you have documentation on the use of the dataset, you can indicate this by placing a link to the documentation here.
nl: Indien u documentatie ter beschikking heeft over het gebruik van de dataset, dan kunt u dit aangeven door een link naar de documentatie hier te plaatsen.

source: If the dataset is used in an application, you can place a link to this application here. In this way you can gain insight into the use of the data.
nl: Indien de dataset wordt gebruikt in een toepassing, dan kunt u hier een link naar deze toepassing plaatsen. Op die manier kunt u inzicht verkrijgen in het gebruik van de data.

source: You can indicate here the provenance of this dataset.
nl: U kunt hier aangeven op basis van welke doel de dataset tot stand is gekomen.

source: Provenance
nl: Doel vervaardiging

source: provenance
nl: doel vervaardiging

source: Indicate whether this dataset is a high value dataset or not. A high value dataset is data that contributes to a transparent and open government or data that has socio-economic added value for society. More information about high value datasets can be found here: <a href="https://data.overheid.nl/referencedatasets">Reference datasets</a>
nl: Geef aan of deze dataset een high value dataset is of niet. Een high value dataset is data die bijdraagt aan een transparante en open overheid of data die sociaal-economische meerwaarde heeft voor de samenleving. Meer uitleg over high value datasets treft u hier: <a href="https://data.overheid.nl/referencedatasets">Referentie datasets</a>

source: Indicate whether this dataset is a basic registration or not. A basic registration is a registration officially designated by the government with information that is compulsory for all government institutions when performing public law tasks. More information can be found here: Indicate whether this dataset is a basic registration or not. A basic registration is a registration officially designated by the government with information that is compulsory for all government institutions when performing public law tasks. More information can be found here: <a href="https://www.digitaleoverheid.nl/dossiers/basisregistraties/">digitaleoverheid.nl</a>
nl: Geef aan of deze dataset een basisregistratie is of niet. Een basisregistratie is een door de overheid officieel aangewezen registratie met gegevens die door alle overheidsinstellingen verplicht worden gebruikt bij de uitvoering van publiekrechtelijke taken. Meer uitleg treft u hier: Indicate whether this dataset is a basic registration or not. A basic registration is a registration officially designated by the government with information that is compulsory for all government institutions when performing public law tasks. More information can be found here: <a href="https://www.digitaleoverheid.nl/dossiers/basisregistraties/">digitaleoverheid.nl</a>

source: Indicate whether this dataset is a reference dataset or not. A reference dataset is essential for the use of government data. More information can be found here: <a href="https://data.overheid.nl/referencedatasets">Reference datasets</a>
nl: Geef aan of deze dataset een referentiedataset is of niet. Een referentiedataset is essentieel voor het gebruik van overheidsdata. Meer uitleg treft u hier: <a href="https://data.overheid.nl/referencedatasets">Referentie datasets</a>

source: Describe the location the data is about. For example, the Netherlands, your province or your municipality etc.
nl: Beschrijf de locatie waarover de data gaat. Bijvoorbeeld Nederland, uw provincie of uw gemeente etc.

source: Choose here for the creation date on which this dataset was created on data.overheid.nl.
nl: Kiest u hier voor de aanmaakdatum waarop deze dataset op data.overheid.nl is aangemaakt.

source: Use this field if a new version of the dataset is regularly placed online. You can, for example, choose version 1.0, 2.0 etc.
nl: Gebruik dit veld als er regelmatig een nieuwe versie van de dataset online wordt geplaatst. U kunt dan bijvoorbeeld kiezen voor versie 1.0, 2.0 etc.

source: If there is a specific reason for updating the dataset (such a corrected error), you can state this here.
nl: Is er een specifieke reden voor het updaten van de dataset (zoals een herstelde fout) dan kunt u dit hier vermelden.

source: Select the current status of the dataset here. For example: the dataset is available, planned, under investigation or not available.
nl: Kies hier de huidige status van de dataset. Bijvoorbeeld: de dataset is beschikbaar, gepland, in onderzoek of niet beschikbaar.

source: If you have filled in the status of the dataset in research or planned. Please indicate here the expected publication date on which the dataset is opened or more information can be given about the research whether it can be opened or not.
nl: Indien u bij de status van de dataset in onderzoek of gepland heeft ingevuld. Geeft u dan hier aan wat de verwachte publicatiedatum is waarop of de dataset wordt geopend of meer informatie kan worden gegeven over het onderzoek of het open kan worden gesteld of niet.

source: You can choose from this list how often an update of this dataset takes place. If the desired change frequency is not a selection option in the list, select the option that is irregular or the option closest to the change frequency.
nl: U kunt uit deze lijst kiezen hoe vaak er een update van deze dataset plaatsvindt. Indien de gewenste wijzigingsfrequentie niet als keuzeoptie in de lijst staat, kies dan voor de optie onregelmatig of de optie die het dichtst bij de wijzigingsfrequentie zit.

source: If applicable, please describe here the name of the coverage period of this dataset.
nl: Indien van toepassing, beschrijf hier de naam van de dekkingsperiode van deze dataset.

source: If applicable, describe here the start and end date of this dataset.
nl: Indien van toepassing, beschrijf hier de begin- en einddatum van deze dataset.

source: Select the data owner of the dataset here. The data owner is the organization responsible for the content of the dataset. The data owner will also ask or handle data requests.
nl: Kies hier de data-eigenaar van de dataset. De data-eigenaar is de organisatie die verantwoordelijk is voor de inhoud van de dataset. De data-eigenaar zal tevens vragen of dataverzoeken afhandelen.

source: The publishing organization (former provider) is an optional field in which an organization is appointed that is responsible for the delivery of the data. It is important to fill this in if it deviates from the organization that is the data owner. If this is the same as the data owner, it will suffice to refer to the data owner himself.
nl: De publicerende organisatie (voorheen verstrekker) is een optioneel veld waarin een organisatie wordt benoemd die verantwoordelijk is voor de levering van de data. Het is belangrijk om deze in te vullen als deze afwijkt van de organisatie die data-eigenaar is. Indien dit gelijk is aan de data-eigenaar, kan worden volstaan met de verwijzing naar de data-eigenaar zelf.

source: Department / organization
nl: Afdeling / organisatie

source: Enter the department / organization where you can be contacted. It is advisable to use a general name in connection with showing the data.
nl: Vul hier de afdeling/organisatie in waar contact kan mee kan worden opgenomen. Het is raadzaam een algemene benaming te gebruiken i.v.m. het tonen van de gegevens.

source: Enter the e-mail address where you can be contacted. It is advisable to use a general e-mail address.
nl: Vul hier het emailadres in waar contact mee kan worden opgenomen. Het is raadzaam een algemeen mailadres te gebruiken.

source: Enter the website here that gives more information about the organization.
nl: Vul hier de website in die meer informatie over de organisatie geeft.

source: Enter the phone details where you can be contacted. It is advisable to use a general number in connection with showing the data.
nl: Vul hier de telefoongegevens in waar contact kan mee kan worden opgenomen. Het is raadzaam een algemeen nummer te gebruiken i.v.m. het tonen van de gegevens.

source: Enter the address details where contact can be entered. It is advisable to use the general address in connection with showing the data.
nl: Vul hier de adresgegevens in waar contact kan mee kan worden opgenomen. Het is raadzaam het algemene adres te gebruiken i.v.m. het tonen van de gegevens.

source: With a license you indicate what kind of user rights there are on this dataset. For example, Public Domain, CC-0, CC-BY or CC-BY-SA. Click here for more information about the different licenses: https://data.overheid.nl/licenties-voor-hergebruik.
nl: Met een licentie geeft u aan wat voor gebruiksrechten er op deze dataset rusten. Bijvoorbeeld Publiek Domein, CC-0, CC-BY of CC-BY-SA. Kijk hier voor meer informatie over de verschillende licenties: https://data.overheid.nl/licenties-voor-hergebruik.

source: Choose whether the access to this dataset is public, restricted or closed. This indicates how this data can be reused. For example: a dataset for which the re-user must log in or register must have restricted access. A dataset that is completely open has access to it.
nl: Kies hier of de toegang tot deze dataset publiek, beperkt of gesloten is. Hiermee geeft u aan op welke wijze deze data mag worden hergebruikt. Bijvoorbeeld: een dataset waar de hergebruiker voor moet inloggen of moet registreren heeft de toegang beperkt. Een dataset die volledig open is heeft de toegang open.

source: Enter the legal title (if applicable). More information about the reference to legislation and regulations can be found here: https://www.overheid.nl/help/wet-en-regelgeving/verwijzen-naar-wet-en-reggeving
nl: Geef de citeertitel van de wettelijke (indien van toepassing). Meer informatie over de verwijzing naar wet- en regelgeving kan hier worden gevonden: https://www.overheid.nl/help/wet-en-regelgeving/verwijzen-naar-wet-en-regelgeving

source: In this field you can link to the scheme that forms the basis for these data. More information about the reference to legislation and regulations can be found here: https://www.overheid.nl/help/wet-en-regelgeving/verwijzen-naar-wet-en-reggeving
nl: In dit veld kunt u linken naar de regeling die de grondslag vormt voor deze data. Meer informatie over de verwijzing naar wet- en regelgeving kan hier worden gevonden: https://www.overheid.nl/help/wet-en-regelgeving/verwijzen-naar-wet-en-regelgeving

source: Making a correct Juriconnect reference requires some technical knowledge. At https://wetten.overheid.nl you are therefore helped to compile such a reference. With each control item (an article, a chapter, etc.) you can choose via the right drop-down menu to create a 'Permanent link'. More information about the reference to legislation and regulations can be found here: https://www.overheid.nl/help/wet-en-regelgeving/verwijzen-naar-wet-en-reggeving
nl: Het maken van een correcte Juriconnect-verwijzing vergt enige technische kennis. Op https://wetten.overheid.nl wordt u daarom geholpen om een dergelijke verwijzing samen te stellen. Bij elk regelingonderdeel (een artikel, een hoofdstuk, etc.) kunt u via het rechter uitklapmenu kiezen om een 'Permanente link' te maken. Meer informatie over de verwijzing naar wet- en regelgeving kan hier worden gevonden: https://www.overheid.nl/help/wet-en-regelgeving/verwijzen-naar-wet-en-regelgeving

source: If there are a number of related datasets on this dataset, you can indicate this here.
nl: Indien er een aantal gerelateerde datasets aan deze dataset zijn, kunt u dat hier aangeven.

source: If a certain standard is used in this dataset (such as juriconnect or an ISO standard), you can indicate this here. Please use the url to the standard.
nl: Indien er in deze dataset een bepaalde standaard wordt gehanteerd (zoals juriconnect of een ISO-standaard), kunt u dat hier aangeven. U dient dit aan te geven via een url incl http(s)

source: Choose here for the source in which catalog the dataset is included.
nl: Kies hier voor de bron in welke catalogus de dataset wordt opgenomen.

source: If there are datasets that are based on this dataset, you can indicate this here.
nl: Indien er dataset zijn die gebaseerd zijn op deze dataset, kunt u dat hier aangeven.

source: Enter the URL where the data source can be found.
nl: Geef hier de URL op waar de databron te vinden is.

source: If the data source is directly downloadable, you can indicate this in this field. The re-user can then directly download the data source.
nl: Indien de databron direct downloadbaar is, kunt u dit in dit veld aangeven. De hergebruiker kan dan direct de databron downloaden.

source: Give a clear title to your data source, so that the data source is easy to find for re-users. The title preferably consists of one or a few words and if possible a year.
nl: Geef een duidelijke titel aan uw databron, zodat de databron makkelijk vindbaar is voor hergebruikers. De titel bestaat bij voorkeur uit één of enkele woorden en indien mogelijk een jaartal.

source: Give a clear explanation of your data source here. Consider, for example, the content of the data source, year (s), the format, possible indications for reusing the data source, the manner in which the data was obtained and the quality of the data source.
nl: Geef hier een heldere en duidelijke toelichting op uw databron. Denk bijvoorbeeld aan de inhoud van de databron, jaartal(len), het formaat, mogelijke aanwijzingen voor hergebruik van de databron, de wijze waarop de data is verkregen en de kwaliteit van de databron.

source: Select from the list of values in which language the data source can be reused.
nl: Kies hier uit de waardenlijst in welke taal de databron te hergebruiken is.

source: With a license you indicate what kind of user rights there are on this data source. For example, Public Domain, CC-0, CC-BY or CC-BY-SA. Click here for more information about the different licenses: https://data.overheid.nl/licenties-voor-hergebruik.
nl: Met een licentie geeft u aan wat voor gebruiksrechten er op deze databron rusten. Bijvoorbeeld Publiek Domein, CC-0, CC-BY of CC-BY-SA. Kijk hier voor meer informatie over de verschillende licenties: https://data.overheid.nl/licenties-voor-hergebruik.

source: If there is an addition to the license of this dataset you can describe it here, for example how you want to be mentioned if there is a CC-BY license on these dates.
nl: Indien er een aanvulling is op de licentie van deze dataset kunt u dat hier beschrijven, bijvoorbeeld hoe u vermeld wilt worden indien er een CC-BY licentie op deze data rust.

source: Indicate here, if possible, the life phase of the source.
nl: Geef hier, indien dit kan, aan wat de levensfase is van de bron.

source: Select from the list of values which file format the data source consists of. If the format does not appear in the list, choose the nearest format.
nl: Kies uit de waardenlijst uit welke bestandsformaat de databron bestaat. Indien het formaat niet in de lijst voorkomt, kies dan het dichtstbijzijnde formaat.

source: Size in KB
nl: Groote in KB

source: Indicate here how big the file is (in KB).
nl: Geef hier aan hoe groot het bestand is (in KB).

source: Select from the list of values which media type the data source consists of. If the type does not appear in the list, choose the nearest type. More information can be found here: https://dcat-ap-donl.readthedocs.io/en/latest/
nl: Kies uit de waardenlijst uit welke mediatype de databron bestaat. Indien de type niet in de lijst voorkomt, kies dan het dichtstbijzijnde type. Meer informatie is hier te vinden: https://dcat-ap-donl.readthedocs.io/en/latest/

source: Enter the date here when the data source has been prepared for availability
nl: Geef hier de datum aan wanneer de databron klaar gemaakt is voor beschikbaarstelling

source: Specify the last modified date here when the data source is muted.
nl: Geef hier de laatst gewijzigde datum aan wanneer de databron gemuteerd is.

source: To show how useful a dataset is, data.overheid.nl uses Linked schemes and Linked Data stars. Look here for more information: https://data.overheid.nl/linked-data-sterren
nl: Indien je dataset voldoet aan een Linked data schema kan het in dit veld worden opgenomen. Kijkt u hier voor meer informatie: https://data.overheid.nl/linked-data-sterren

source: If you have specific documentation about the data source available, you can enter the URL to the documentation in this field.
nl: Indien u specifieke documentatie over de databron te beschikking heeft, dan kunt u dit in dit veld de URL opnemen naar de documentatie.

source: If you know the algorithm about the data source, you can indicate this here.
nl: Indien u de algoritme over de databron kent, dan kunt u dit hier aangeven.

source: If you know the hash about the data source, you can indicate this here.
nl: Indien u de hash over de databron kent, dan kunt u dit hier aangeven.

source: More information about this dataset
nl: Meer informatie over deze dataset
