Repository: dataoverheid/drupal-web
Catalog: drupal/modules/custom/donl_search/translations/donl_search.*.po
Languages: nl

source: 1 data request
nl: 1 dataverzoek

source: popular groups of datasets
nl: populaire groepen datasets

source: Popular groups of datasets
nl: Populaire groepen datasets

source: 1 popular group of datasets
nl: 1 populaire groep datasets

source: 1 catalog
nl: 1 catalogus

source: 1 organization
nl: 1 organisatie

source: 1 support page
nl: 1 support pagina

source: 1 application
nl: 1 toepassing

source: 1 news item
nl: 1 nieuwsbericht

source: Search
nl: Zoeken

source: What are you looking for?
nl: Waar ben je naar op zoek?

source: Fetching suggestions
nl: Resultaten ophalen

source: Search data
nl: Zoek data

source: Search within the <a href="@url">@dataset_count</a> available datasets
nl: Zoek binnen de <a href="@url">@dataset_count</a> beschikbare datasets

source: For example: election results 2018
nl: Bijvoorbeeld: verkiezingsuitslag 2018

source: Amount per page
nl: Aantal resultaten per pagina

source: Select the amount of results that will be displayed
nl: Selecteer het aantal resultaten dat wordt weergegeven

source: Refresh
nl: Verversen

source: Show sub-themes
nl: Toon subthema's

source: No further refinement available.
nl: Geen verdere verfijning beschikbaar.

source: Sort by
nl: Sorteren op

source: Descending
nl: Aflopend

source: Ascending
nl: Oplopend

source: State
nl: Status

source: Commercial goal
nl: Commercieel doel

source: Classification
nl: Classificatie

# Dutch: Alles
source: All
nl: Alles

source: 1 search result
nl: 1 zoekresultaat

source: No suggestions.
nl: Geen suggesties.

source: Suggested @type
nl: Voorgestelde @type

source: suggestions
nl: suggesties

source: Based on title
nl: Gebaseerd op titel

source: Search dataset on organisation
nl: Filter datasets op organistatie

source: Search dataset on theme
nl: Filter datasets op thema

source: Relates to
nl: Relateert aan

source: More than a year ago
nl: Meer dan een jaar geleden

source: Last year
nl: Laatste jaar

source: Last month
nl: Laatste maand

source: Phase
nl: Fase

source: Kind
nl: Soort

source: Filter your results
nl: Filter je resultaten

source: About these results
nl: Over deze resultaten

source: Back to community
nl: Terug naar community

source: Search filters
nl: Doorzoek filters

source: No results found.
nl: Geen resultaten gevonden.

source: Only the first @count filters are shown.
nl: Alleen de eerste @count filters worden weergegeven.

source: 1 filter matched your search.
nl: 1 filter komt overeen met uw zoekopdracht.

source: No results were found based on your search query.
nl: Op basis van uw zoekvraag zijn geen resultaten gevonden.

source: <span class="corrected">Showing results for @corrected</span><span class="original">Search instead for @original</span>
nl: <span class="corrected">Resultaten voor @corrected</span><span class="original">Zoek in plaats daarvan naar @original</span>

source: View all @count @type for this organization
nl: Bekijk alle @count @type voor deze organisatie

source: Selected filters
nl: Geselecteerde filters

source: Clear all filters
nl: Wis alle filters

source: There were @totalResults datasets found.
nl: Er zijn @totalResults datasets gevonden.

source: There were @totalResults datasets found in the group @group.
nl: Er zijn @totalResults datasets gevonden in de groep @group.

source: There were @totalResults datasets found in the community @community.
nl: Er zijn @totalResults datasets gevonden in de community @community.

source: You searched for <b>'@search'</b>. There were <b>@totalResults datasets</b> found.<br>Can't find the dataset you are looking for below? Make a datarequest.
nl: Je zocht op <b>'@search'</b>. Er zijn <b>@totalResults datasets</b> gevonden.<br>Vind je hieronder niet de dataset die je zoekt? Doe dan een dataverzoek.

source: You searched for <b>'@search'</b>. We've found <b>@totalResults dataset</b>.<br>Can't find the dataset you are looking for below? Make a datarequest.
nl: Je zocht op <b>'@search'</b>. Er is <b>@totalResults dataset</b> gevonden.<br>Vind je hieronder niet de dataset die je zoekt? Doe dan een dataverzoek.

source: Make datarequest
nl: Dataverzoek doen

source: Less information
nl: Minder informatie

source: Level of governance
nl: Bestuurslaag
